tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "rcmdnk/file"
tap "sanemat/font"
brew "anyenv"
brew "glib"
brew "pyenv"
brew "python@3.9", link: false
brew "cairo"
brew "python@3.10", link: false
brew "certbot"
brew "folly"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "guile"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "openjpeg"
brew "leptonica"
brew "libass"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "freetds"
brew "gd"
brew "git"
brew "go"
brew "hasura-cli"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "mysql"
brew "nghttp2"
brew "nodebrew"
brew "nvm"
brew "openssl@3"
brew "php"
brew "php@7.4"
brew "pyenv"
brew "ripgrep"
brew "subversion"
brew "tree"
brew "watchman"
brew "wget"
brew "yarn"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
cask "react-native-debugger"
cask "canva"
cask "deepl"
cask "discord"
cask "docker"
cask "gather"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "notion"
cask "slack"
cask "spark"
